INSERT INTO article(title, content) VALUES('“열 나고 발진, 어린이집·유치원 난리 났어요”...소아 성홍열 유행 조짐에 ‘긴장’', '올해 들어 소아를 중심으로 성홍열 환자가 급격히 증가하자 방역당국이 손 씻기와 기침 예절 등 개인위생 수칙을 철저히 지켜줄 것을 당부했다. 4일 질병관리청에 따르면, 지난달 24일 기준 성홍열 환자 신고 건수는 총 3809명으로, 지난해 같은 기간(1506명)보다 약 2.5배나 증가한 수치다. 이 중 86.8%는 10세 미만 아동으로, 성홍열이 어린이들 사이에서 빠르게 확산 중인 것으로 분석된다.');
INSERT INTO article(title, content) VALUES('[단독] “입주민들 옥상 보자마자 충격 받아”…서울 아파트 꼭대기에 설치된 군사시설', '강북 재개발 신축 아파트단지. 대공방어시설 옥상 설치돼. 조합, 인허가 받으며 군과 합의. 수분양자들은 “못들었다” 반발');
INSERT INTO article(title, content) VALUES('농심, 대학생 서포터즈 ‘펀스터즈’ 모집', '농심은 대학생 서포터즈 ‘펀스터즈’ 18기를 모집한다고 4일 밝혔다. 펀스터즈는 참신한 아이디어로 다양한 마케팅 미션을 수행하는 농심의 대표적인 대학생 참여 프로그램이다.');

